/**
  ******************************************************************************
  * @file    font_func.h 
  * @author  MW dem1305
  * @version V1.0.0
  * @date    3-okt-2015
  * @brief   font vector drawing functions
  ******************************************************************************
*/ 

/* Define to prevent recursive inclusion -------------------------------------*/
#ifndef FONT_SYM 
#define FONT_SYM 

/* Includes ------------------------------------------------------------------*/
#include "font_func.h"
//----------------------------------------------------------------------------------
/*
файл:	GUI_FontMicrosoftSansSerif_14_1.h
Шрифт:	Microsoft Sans Serif
Размер:	8
Высота :14

*/

//-----------------------------------

const unsigned char acMicrosoftSansSerif14_6NqDY_0020[14] = {//символ с кодом 0020
________,
________,
________,
________,
________,
________,
________,
________,
________,
________,
________,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0021[14] = {//символ с кодом 0021
________,
________,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
________,
_X______,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0022[14] = {//символ с кодом 0022
________,
________,
_X__X___,
_X__X___,
_X__X___,
________,
________,
________,
________,
________,
________,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0023[14] = {//символ с кодом 0023
________,
________,
__X__X__,
__X__X__,
_XXXXXX_,
__X__X__,
__X__X__,
__X__X__,
_XXXXXX_,
__X__X__,
__X__X__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0024[14] = {//символ с кодом 0024
________,
________,
___X____,
__XXX___,
_X_X_X__,
_X_X____,
__XX____,
___XX___,
___X_X__,
_X_X_X__,
__XXX___,
___X____,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0025[28] = {//символ с кодом 0025
________,________,
________,________,
__XX____,________,
_X__X__X,________,
__XX__X_,________,
_____X__,________,
____X___,________,
___X____,________,
__X__XX_,________,
_X__X__X,________,
_____XX_,________,
________,________,
________,________,
________,________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0026[14] = {//символ с кодом 0026
________,
________,
__X_____,
_X_X____,
_X_X____,
__X_____,
__X_____,
_X_X_X__,
_X__X___,
_X__X___,
__XX_X__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0027[14] = {//символ с кодом 0027
________,
________,
_X______,
_X______,
_X______,
________,
________,
________,
________,
________,
________,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0028[14] = {//символ с кодом 0028
________,
________,
__X_____,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
__X_____,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0029[14] = {//символ с кодом 0029
________,
________,
_X______,
__X_____,
__X_____,
__X_____,
__X_____,
__X_____,
__X_____,
__X_____,
__X_____,
__X_____,
_X______,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_002A[14] = {//символ с кодом 002A
________,
________,
_X_X____,
__X_____,
_X_X____,
________,
________,
________,
________,
________,
________,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_002B[14] = {//символ с кодом 002B
________,
________,
________,
________,
________,
___X____,
___X____,
_XXXXX__,
___X____,
___X____,
________,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_002C[14] = {//символ с кодом 002C
________,
________,
________,
________,
________,
________,
________,
________,
________,
________,
__X_____,
_X______,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_002D[14] = {//символ с кодом 002D
________,
________,
________,
________,
________,
________,
________,
_XX_____,
________,
________,
________,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_002E[14] = {//символ с кодом 002E
________,
________,
________,
________,
________,
________,
________,
________,
________,
________,
_X______,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_002F[14] = {//символ с кодом 002F
________,
________,
____X___,
____X___,
____X___,
___X____,
___X____,
__X_____,
__X_____,
_X______,
_X______,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0030[14] = {//символ с кодом 0030
________,
________,
__XXX___,
_X___X__,
_X___X__,
_X___X__,
_X___X__,
_X___X__,
_X___X__,
_X___X__,
__XXX___,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0031[14] = {//символ с кодом 0031
________,
________,
___X____,
_XXX____,
___X____,
___X____,
___X____,
___X____,
___X____,
___X____,
___X____,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0032[14] = {//символ с кодом 0032
________,
________,
__XXX___,
_X___X__,
_____X__,
_____X__,
____X___,
___X____,
__X_____,
_X______,
_XXXXX__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0033[14] = {//символ с кодом 0033
________,
________,
__XXX___,
_X___X__,
_____X__,
_____X__,
___XX___,
_____X__,
_____X__,
_X___X__,
__XXX___,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0034[14] = {//символ с кодом 0034
________,
________,
____X___,
___XX___,
___XX___,
__X_X___,
__X_X___,
_X__X___,
_XXXXX__,
____X___,
____X___,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0035[14] = {//символ с кодом 0035
________,
________,
_XXXXX__,
_X______,
_X______,
_XXXX___,
_X___X__,
_____X__,
_____X__,
_X___X__,
__XXX___,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0036[14] = {//символ с кодом 0036
________,
________,
__XXX___,
_X___X__,
_X______,
_X______,
_XXXX___,
_X___X__,
_X___X__,
_X___X__,
__XXX___,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0037[14] = {//символ с кодом 0037
________,
________,
_XXXXX__,
_____X__,
____X___,
____X___,
___X____,
___X____,
__X_____,
__X_____,
__X_____,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0038[14] = {//символ с кодом 0038
________,
________,
__XXX___,
_X___X__,
_X___X__,
_X___X__,
__XXX___,
_X___X__,
_X___X__,
_X___X__,
__XXX___,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0039[14] = {//символ с кодом 0039
________,
________,
__XXX___,
_X___X__,
_X___X__,
_X___X__,
__XXXX__,
_____X__,
_____X__,
_X___X__,
__XXX___,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_003A[14] = {//символ с кодом 003A
________,
________,
________,
________,
________,
_X______,
________,
________,
________,
________,
_X______,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_003B[14] = {//символ с кодом 003B
________,
________,
________,
________,
________,
__X_____,
________,
________,
________,
________,
__X_____,
_X______,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_003C[14] = {//символ с кодом 003C
________,
________,
________,
________,
____X___,
___X____,
__X_____,
_X______,
__X_____,
___X____,
____X___,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_003D[14] = {//символ с кодом 003D
________,
________,
________,
________,
________,
________,
_XXXXX__,
________,
_XXXXX__,
________,
________,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_003E[14] = {//символ с кодом 003E
________,
________,
________,
________,
_X______,
__X_____,
___X____,
____X___,
___X____,
__X_____,
_X______,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_003F[14] = {//символ с кодом 003F
________,
________,
__XXX___,
_X___X__,
_____X__,
_____X__,
____X___,
___X____,
___X____,
________,
___X____,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0040[28] = {//символ с кодом 0040
________,________,
________,________,
____XXXX,________,
__XX____,XX______,
__X_____,_X______,
_X___XXX,__X_____,
_X__X__X,__X_____,
_X__X__X,__X_____,
_X___XX_,XXX_____,
__X_____,________,
__XX____,________,
____XXXX,X_______,
________,________,
________,________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0041[14] = {//символ с кодом 0041
________,
________,
___X____,
___X____,
__X_X___,
__X_X___,
_X___X__,
_X___X__,
_XXXXX__,
X_____X_,
X_____X_,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0042[14] = {//символ с кодом 0042
________,
________,
_XXXX___,
_X___X__,
_X___X__,
_X___X__,
_XXXX___,
_X___X__,
_X___X__,
_X___X__,
_XXXX___,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0043[14] = {//символ с кодом 0043
________,
________,
__XXXX__,
_X____X_,
_X______,
_X______,
_X______,
_X______,
_X______,
_X____X_,
__XXXX__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0044[14] = {//символ с кодом 0044
________,
________,
_XXXX___,
_X___X__,
_X____X_,
_X____X_,
_X____X_,
_X____X_,
_X____X_,
_X___X__,
_XXXX___,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0045[14] = {//символ с кодом 0045
________,
________,
_XXXXX__,
_X______,
_X______,
_X______,
_XXXX___,
_X______,
_X______,
_X______,
_XXXXX__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0046[14] = {//символ с кодом 0046
________,
________,
_XXXXX__,
_X______,
_X______,
_X______,
_XXXX___,
_X______,
_X______,
_X______,
_X______,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0047[14] = {//символ с кодом 0047
________,
________,
__XXXX__,
_X____X_,
_X______,
_X______,
_X__XXX_,
_X____X_,
_X____X_,
_X___XX_,
__XXX_X_,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0048[14] = {//символ с кодом 0048
________,
________,
_X____X_,
_X____X_,
_X____X_,
_X____X_,
_XXXXXX_,
_X____X_,
_X____X_,
_X____X_,
_X____X_,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0049[14] = {//символ с кодом 0049
________,
________,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_004A[14] = {//символ с кодом 004A
________,
________,
___X____,
___X____,
___X____,
___X____,
___X____,
___X____,
X__X____,
X__X____,
_XX_____,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_004B[14] = {//символ с кодом 004B
________,
________,
_X___X__,
_X__X___,
_X_X____,
_XX_____,
_XX_____,
_X_X____,
_X__X___,
_X___X__,
_X____X_,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_004C[14] = {//символ с кодом 004C
________,
________,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_XXXXX__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_004D[28] = {//символ с кодом 004D
________,________,
________,________,
_X_____X,________,
_X_____X,________,
_XX___XX,________,
_XX___XX,________,
_X_X_X_X,________,
_X_X_X_X,________,
_X__X__X,________,
_X__X__X,________,
_X_____X,________,
________,________,
________,________,
________,________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_004E[14] = {//символ с кодом 004E
________,
________,
_X____X_,
_XX___X_,
_XX___X_,
_X_X__X_,
_X_X__X_,
_X__X_X_,
_X___XX_,
_X___XX_,
_X____X_,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_004F[14] = {//символ с кодом 004F
________,
________,
__XXXX__,
_X____X_,
_X____X_,
_X____X_,
_X____X_,
_X____X_,
_X____X_,
_X____X_,
__XXXX__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0050[14] = {//символ с кодом 0050
________,
________,
_XXXXX__,
_X____X_,
_X____X_,
_X____X_,
_XXXXX__,
_X______,
_X______,
_X______,
_X______,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0051[14] = {//символ с кодом 0051
________,
________,
__XXXX__,
_X____X_,
_X____X_,
_X____X_,
_X____X_,
_X____X_,
_X__X_X_,
_X___XX_,
__XXXX__,
______X_,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0052[14] = {//символ с кодом 0052
________,
________,
_XXXXX__,
_X____X_,
_X____X_,
_X____X_,
_XXXXX__,
_X____X_,
_X____X_,
_X____X_,
_X____X_,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0053[14] = {//символ с кодом 0053
________,
________,
__XXX___,
_X___X__,
_X______,
_X______,
__XXX___,
_____X__,
_____X__,
_X___X__,
__XXX___,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0054[14] = {//символ с кодом 0054
________,
________,
_XXXXX__,
___X____,
___X____,
___X____,
___X____,
___X____,
___X____,
___X____,
___X____,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0055[14] = {//символ с кодом 0055
________,
________,
_X____X_,
_X____X_,
_X____X_,
_X____X_,
_X____X_,
_X____X_,
_X____X_,
_X____X_,
__XXXX__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0056[14] = {//символ с кодом 0056
________,
________,
X_____X_,
X_____X_,
_X___X__,
_X___X__,
_X___X__,
__X_X___,
__X_X___,
___X____,
___X____,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0057[28] = {//символ с кодом 0057
________,________,
________,________,
X_______,__X_____,
X_______,__X_____,
_X___X__,_X______,
_X___X__,_X______,
_X___X__,_X______,
__X_X_X_,X_______,
__X_X_X_,X_______,
___X___X,________,
___X___X,________,
________,________,
________,________,
________,________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0058[14] = {//символ с кодом 0058
________,
________,
X_____X_,
X_____X_,
_X___X__,
__X_X___,
___X____,
__X_X___,
_X___X__,
X_____X_,
X_____X_,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0059[14] = {//символ с кодом 0059
________,
________,
X_____X_,
X_____X_,
_X___X__,
__X_X___,
___X____,
___X____,
___X____,
___X____,
___X____,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_005A[14] = {//символ с кодом 005A
________,
________,
XXXXXXX_,
______X_,
_____X__,
____X___,
___X____,
__X_____,
_X______,
X_______,
XXXXXXX_,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_005B[14] = {//символ с кодом 005B
________,
________,
_XX_____,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_XX_____,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_005C[14] = {//символ с кодом 005C
________,
________,
_X______,
_X______,
_X______,
__X_____,
__X_____,
___X____,
___X____,
____X___,
____X___,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_005D[14] = {//символ с кодом 005D
________,
________,
_XX_____,
__X_____,
__X_____,
__X_____,
__X_____,
__X_____,
__X_____,
__X_____,
__X_____,
__X_____,
_XX_____,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_005E[14] = {//символ с кодом 005E
________,
___X____,
__X_X___,
_X___X__,
________,
________,
________,
________,
________,
________,
________,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_005F[14] = {//символ с кодом 005F
________,
________,
________,
________,
________,
________,
________,
________,
________,
________,
________,
________,
XXXXXX__,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0060[14] = {//символ с кодом 0060
________,
________,
_X______,
__X_____,
________,
________,
________,
________,
________,
________,
________,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0061[14] = {//символ с кодом 0061
________,
________,
________,
________,
________,
__XXX___,
_____X__,
__XXXX__,
_X___X__,
_X___X__,
__XXXX__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0062[14] = {//символ с кодом 0062
________,
________,
_X______,
_X______,
_X______,
_XXXX___,
_X___X__,
_X___X__,
_X___X__,
_X___X__,
_XXXX___,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0063[14] = {//символ с кодом 0063
________,
________,
________,
________,
________,
__XXX___,
_X___X__,
_X______,
_X______,
_X___X__,
__XXX___,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0064[14] = {//символ с кодом 0064
________,
________,
_____X__,
_____X__,
_____X__,
__XXXX__,
_X___X__,
_X___X__,
_X___X__,
_X___X__,
__XXXX__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0065[14] = {//символ с кодом 0065
________,
________,
________,
________,
________,
__XXX___,
_X___X__,
_XXXXX__,
_X______,
_X___X__,
__XXX___,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0066[14] = {//символ с кодом 0066
________,
________,
__X_____,
_X______,
_X______,
_XX_____,
_X______,
_X______,
_X______,
_X______,
_X______,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0067[14] = {//символ с кодом 0067
________,
________,
________,
________,
________,
__XXXX__,
_X___X__,
_X___X__,
_X___X__,
_X___X__,
__XXXX__,
_____X__,
_XXXX___,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0068[14] = {//символ с кодом 0068
________,
________,
_X______,
_X______,
_X______,
_X_XX___,
_XX__X__,
_X___X__,
_X___X__,
_X___X__,
_X___X__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0069[14] = {//символ с кодом 0069
________,
________,
_X______,
________,
________,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_006A[14] = {//символ с кодом 006A
________,
________,
_X______,
________,
________,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_006B[14] = {//символ с кодом 006B
________,
________,
_X______,
_X______,
_X______,
_X__X___,
_X_X____,
_XX_____,
_X_X____,
_X__X___,
_X___X__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_006C[14] = {//символ с кодом 006C
________,
________,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_006D[28] = {//символ с кодом 006D
________,________,
________,________,
________,________,
________,________,
________,________,
_XXX_XX_,________,
_X__X__X,________,
_X__X__X,________,
_X__X__X,________,
_X__X__X,________,
_X__X__X,________,
________,________,
________,________,
________,________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_006E[14] = {//символ с кодом 006E
________,
________,
________,
________,
________,
_X_XX___,
_XX__X__,
_X___X__,
_X___X__,
_X___X__,
_X___X__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_006F[14] = {//символ с кодом 006F
________,
________,
________,
________,
________,
__XXX___,
_X___X__,
_X___X__,
_X___X__,
_X___X__,
__XXX___,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0070[14] = {//символ с кодом 0070
________,
________,
________,
________,
________,
_XXXX___,
_X___X__,
_X___X__,
_X___X__,
_X___X__,
_XXXX___,
_X______,
_X______,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0071[14] = {//символ с кодом 0071
________,
________,
________,
________,
________,
__XXXX__,
_X___X__,
_X___X__,
_X___X__,
_X___X__,
__XXXX__,
_____X__,
_____X__,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0072[14] = {//символ с кодом 0072
________,
________,
________,
________,
________,
_XX_____,
_X______,
_X______,
_X______,
_X______,
_X______,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0073[14] = {//символ с кодом 0073
________,
________,
________,
________,
________,
__XX____,
_X__X___,
__X_____,
___X____,
_X__X___,
__XX____,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0074[14] = {//символ с кодом 0074
________,
________,
________,
_X______,
_X______,
_XX_____,
_X______,
_X______,
_X______,
_X______,
__X_____,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0075[14] = {//символ с кодом 0075
________,
________,
________,
________,
________,
_X___X__,
_X___X__,
_X___X__,
_X___X__,
_X__XX__,
__XX_X__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0076[14] = {//символ с кодом 0076
________,
________,
________,
________,
________,
_X___X__,
_X___X__,
__X_X___,
__X_X___,
___X____,
___X____,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0077[28] = {//символ с кодом 0077
________,________,
________,________,
________,________,
________,________,
________,________,
_X__X__X,________,
_X__X__X,________,
_X_X_X_X,________,
_X_X_X_X,________,
__X___X_,________,
__X___X_,________,
________,________,
________,________,
________,________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0078[14] = {//символ с кодом 0078
________,
________,
________,
________,
________,
_X__X___,
_X__X___,
__XX____,
__XX____,
_X__X___,
_X__X___,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0079[14] = {//символ с кодом 0079
________,
________,
________,
________,
________,
_X__X___,
_X__X___,
_X__X___,
_X__X___,
__XX____,
__X_____,
__X_____,
XX______,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_007A[14] = {//символ с кодом 007A
________,
________,
________,
________,
________,
_XXXX___,
____X___,
___X____,
__X_____,
_X______,
_XXXX___,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_007B[14] = {//символ с кодом 007B
________,
___X____,
__X_____,
__X_____,
__X_____,
__X_____,
_X______,
__X_____,
__X_____,
__X_____,
__X_____,
___X____,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_007C[14] = {//символ с кодом 007C
________,
________,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_007D[14] = {//символ с кодом 007D
________,
_X______,
__X_____,
__X_____,
__X_____,
__X_____,
___X____,
__X_____,
__X_____,
__X_____,
__X_____,
_X______,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_007E[14] = {//символ с кодом 007E
________,
________,
________,
__XX__X_,
_X__XX__,
________,
________,
________,
________,
________,
________,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_007F[14] = {//символ с кодом 007F
________,
________,
________,
XXX_____,
X_X_____,
X_X_____,
X_X_____,
X_X_____,
X_X_____,
X_X_____,
XXX_____,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0080[28] = {//символ с кодом 0080
________,________,
________,________,
XXXXXXX_,________,
___X____,________,
___X____,________,
___X____,________,
___XXXX_,________,
___X___X,________,
___X___X,________,
___X_X_X,________,
___X_XX_,________,
________,________,
________,________,
________,________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0081[14] = {//символ с кодом 0081
____X___,
___X____,
_XXXXX__,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0082[14] = {//символ с кодом 0082
________,
________,
________,
________,
________,
________,
________,
________,
________,
________,
__X_____,
_X______,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0083[14] = {//символ с кодом 0083
________,
________,
____X___,
___X____,
________,
_XXXX___,
_X______,
_X______,
_X______,
_X______,
_X______,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0084[14] = {//символ с кодом 0084
________,
________,
________,
________,
________,
________,
________,
________,
________,
________,
__X_X___,
_X_X____,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0085[14] = {//символ с кодом 0085
________,
________,
________,
________,
________,
________,
________,
________,
________,
________,
_X_X_X__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0086[14] = {//символ с кодом 0086
________,
________,
________,
__X_____,
__X_____,
XXXXX___,
__X_____,
__X_____,
__X_____,
__X_____,
__X_____,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0087[14] = {//символ с кодом 0087
________,
________,
________,
__X_____,
__X_____,
XXXXX___,
__X_____,
__X_____,
__X_____,
XXXXX___,
__X_____,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0088[14] = {//символ с кодом 0088
________,
________,
__XXX___,
_X___X__,
_X___X__,
XXXX____,
_X______,
XXX_____,
_X___X__,
_X___X__,
__XXX___,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0089[28] = {//символ с кодом 0089
________,________,
________,________,
_XX____X,________,
X__X__X_,________,
_XX__X__,________,
____X___,________,
___X____,________,
__X_____,________,
_X__XX__,XX______,
X__X__XX,__X_____,
____XX__,XX______,
________,________,
________,________,
________,________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_008A[28] = {//символ с кодом 008A
________,________,
________,________,
___XXXX_,________,
__X___X_,________,
__X___X_,________,
__X___X_,________,
__X___XX,XX______,
__X___X_,__X_____,
__X___X_,__X_____,
__X___X_,__X_____,
_X____XX,XX______,
________,________,
________,________,
________,________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_008B[14] = {//символ с кодом 008B
________,
________,
________,
________,
________,
________,
___X____,
__X_____,
_X______,
__X_____,
___X____,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_008C[28] = {//символ с кодом 008C
________,________,
________,________,
_X____X_,________,
_X____X_,________,
_X____X_,________,
_X____X_,________,
_XXXXXXX,XX______,
_X____X_,__X_____,
_X____X_,__X_____,
_X____X_,__X_____,
_X____XX,XX______,
________,________,
________,________,
________,________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_008D[14] = {//символ с кодом 008D
____X___,
___X____,
_X___X__,
_X__X___,
_X_X____,
_XX_____,
_XX_____,
_X_X____,
_X__X___,
_X___X__,
_X____X_,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_008E[28] = {//символ с кодом 008E
________,________,
________,________,
XXXXXXX_,________,
___X____,________,
___X____,________,
___X____,________,
___X_XX_,________,
___XX__X,________,
___X___X,________,
___X___X,________,
___X___X,________,
________,________,
________,________,
________,________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_008F[14] = {//символ с кодом 008F
________,
________,
_X___X__,
_X___X__,
_X___X__,
_X___X__,
_X___X__,
_X___X__,
_X___X__,
_X___X__,
_XXXXX__,
___X____,
___X____,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0090[14] = {//символ с кодом 0090
________,
________,
_X______,
XXXX____,
_X______,
_X_XX___,
_XX__X__,
_X___X__,
_X___X__,
_X___X__,
_X___X__,
_____X__,
___XX___,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0091[14] = {//символ с кодом 0091
________,
________,
__X_____,
_X______,
________,
________,
________,
________,
________,
________,
________,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0092[14] = {//символ с кодом 0092
________,
________,
__X_____,
_X______,
________,
________,
________,
________,
________,
________,
________,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0093[14] = {//символ с кодом 0093
________,
________,
_X_X____,
X_X_____,
________,
________,
________,
________,
________,
________,
________,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0094[14] = {//символ с кодом 0094
________,
________,
_X_X____,
X_X_____,
________,
________,
________,
________,
________,
________,
________,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0095[14] = {//символ с кодом 0095
________,
________,
________,
________,
________,
__XX____,
_XXXX___,
__XX____,
________,
________,
________,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0096[14] = {//символ с кодом 0096
________,
________,
________,
________,
________,
________,
_XXX____,
________,
________,
________,
________,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0097[14] = {//символ с кодом 0097
________,
________,
________,
________,
________,
________,
XXXXXX__,
________,
________,
________,
________,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0098[14] = {//символ с кодом 0098
________,
________,
________,
XXX_____,
X_X_____,
X_X_____,
X_X_____,
X_X_____,
X_X_____,
X_X_____,
XXX_____,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_0099[28] = {//символ с кодом 0099
________,________,
________,________,
XXX_XX_X,X_______,
_X__X_X_,X_______,
_X__X___,X_______,
________,________,
________,________,
________,________,
________,________,
________,________,
________,________,
________,________,
________,________,
________,________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_009A[28] = {//символ с кодом 009A
________,________,
________,________,
________,________,
________,________,
________,________,
___XXX__,________,
__X__X__,________,
__X__XXX,X_______,
__X__X__,_X______,
__X__X__,_X______,
_X___XXX,X_______,
________,________,
________,________,
________,________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_009B[14] = {//символ с кодом 009B
________,
________,
________,
________,
________,
________,
__X_____,
___X____,
____X___,
___X____,
__X_____,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_009C[28] = {//символ с кодом 009C
________,________,
________,________,
________,________,
________,________,
________,________,
_X___X__,________,
_X___X__,________,
_XXXXXXX,X_______,
_X___X__,_X______,
_X___X__,_X______,
_X___XXX,X_______,
________,________,
________,________,
________,________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_009D[14] = {//символ с кодом 009D
________,
________,
____X___,
___X____,
________,
_X__X___,
_X_X____,
_XX_____,
_X_X____,
_X__X___,
_X___X__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_009E[14] = {//символ с кодом 009E
________,
________,
_X______,
XXXXX___,
_X______,
_X_XX___,
_XX__X__,
_X___X__,
_X___X__,
_X___X__,
_X___X__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_009F[14] = {//символ с кодом 009F
________,
________,
________,
________,
________,
_X___X__,
_X___X__,
_X___X__,
_X___X__,
_X___X__,
_XXXXX__,
___X____,
___X____,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00A0[14] = {//символ с кодом 00A0
________,
________,
________,
________,
________,
________,
________,
________,
________,
________,
________,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00A1[14] = {//символ с кодом 00A1
__X__X__,
___XX___,
_X____X_,
_X____X_,
_X____X_,
_X____X_,
_X____X_,
__XXXXX_,
______X_,
_X____X_,
__XXXX__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00A2[14] = {//символ с кодом 00A2
________,
________,
_X__X___,
__XX____,
________,
_X__X___,
_X__X___,
_X__X___,
_X__X___,
__XXX___,
____X___,
____X___,
_XXX____,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00A3[14] = {//символ с кодом 00A3
________,
________,
___X____,
___X____,
___X____,
___X____,
___X____,
___X____,
X__X____,
X__X____,
_XX_____,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00A4[14] = {//символ с кодом 00A4
________,
________,
_X___X__,
__XXX___,
_X___X__,
_X___X__,
_X___X__,
__XXX___,
_X___X__,
________,
________,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00A5[14] = {//символ с кодом 00A5
________,
_____X__,
_XXXXX__,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00A6[14] = {//символ с кодом 00A6
________,
________,
_X______,
_X______,
_X______,
_X______,
_X______,
________,
_X______,
_X______,
_X______,
_X______,
_X______,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00A7[14] = {//символ с кодом 00A7
________,
________,
__XXX___,
_X___X__,
__X_____,
_X_X____,
_X__X___,
__X__X__,
___X_X__,
____X___,
_X___X__,
__XXX___,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00A8[14] = {//символ с кодом 00A8
________,
__X_X___,
_XXXXX__,
_X______,
_X______,
_X______,
_XXXX___,
_X______,
_X______,
_X______,
_XXXXX__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00A9[28] = {//символ с кодом 00A9
________,________,
________,________,
___XXXX_,________,
__X____X,________,
_X__XX__,X_______,
_X_X____,X_______,
_X__XX__,X_______,
__X____X,________,
___XXXX_,________,
________,________,
________,________,
________,________,
________,________,
________,________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00AA[14] = {//символ с кодом 00AA
________,
________,
__XXXX__,
_X____X_,
_X______,
_X______,
_XXX____,
_X______,
_X______,
_X____X_,
__XXXX__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00AB[14] = {//символ с кодом 00AB
________,
________,
________,
________,
________,
________,
___X_X__,
__X_X___,
_X_X____,
__X_X___,
___X_X__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00AC[14] = {//символ с кодом 00AC
________,
________,
________,
________,
________,
________,
________,
_XXXXX__,
_____X__,
________,
________,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00AD[14] = {//символ с кодом 00AD
________,
________,
________,
________,
________,
________,
________,
_XX_____,
________,
________,
________,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00AE[28] = {//символ с кодом 00AE
________,________,
________,________,
___XXX__,________,
__X___X_,________,
_X_XXX_X,________,
_X_XX__X,________,
_X_X_X_X,________,
__X___X_,________,
___XXX__,________,
________,________,
________,________,
________,________,
________,________,
________,________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00AF[14] = {//символ с кодом 00AF
________,
X_X_____,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00B0[14] = {//символ с кодом 00B0
________,
________,
__X_____,
_X_X____,
__X_____,
________,
________,
________,
________,
________,
________,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00B1[14] = {//символ с кодом 00B1
________,
________,
________,
________,
___X____,
___X____,
_XXXXX__,
___X____,
___X____,
________,
_XXXXX__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00B2[14] = {//символ с кодом 00B2
________,
________,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00B3[14] = {//символ с кодом 00B3
________,
________,
_X______,
________,
________,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00B4[14] = {//символ с кодом 00B4
________,
________,
________,
________,
____X___,
_XXXX___,
_X______,
_X______,
_X______,
_X______,
_X______,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00B5[14] = {//символ с кодом 00B5
________,
________,
________,
________,
________,
_X__X___,
_X__X___,
_X__X___,
_X__X___,
_X__X___,
_XXX_X__,
_X______,
_X______,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00B6[14] = {//символ с кодом 00B6
________,
________,
__XXXX__,
_XXX_X__,
_XXX_X__,
_XXX_X__,
__XX_X__,
___X_X__,
___X_X__,
___X_X__,
___X_X__,
___X_X__,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00B7[14] = {//символ с кодом 00B7
________,
________,
________,
________,
________,
________,
_X______,
________,
________,
________,
________,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00B8[14] = {//символ с кодом 00B8
________,
________,
________,
__X_X___,
________,
__XXX___,
_X___X__,
_XXXXX__,
_X______,
_X___X__,
__XXX___,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00B9[28] = {//символ с кодом 00B9
________,________,
________,________,
_X____X_,________,
_XX___X_,_X______,
_XX___X_,X_X_____,
_X_X__X_,_X______,
_X_X__X_,________,
_X__X_X_,________,
_X___XX_,XXX_____,
_X___XX_,________,
_X____X_,________,
________,________,
________,________,
________,________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00BA[14] = {//символ с кодом 00BA
________,
________,
________,
________,
________,
__XXX___,
_X___X__,
_XXX____,
_X______,
_X___X__,
__XXX___,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00BB[14] = {//символ с кодом 00BB
________,
________,
________,
________,
________,
________,
_X_X____,
__X_X___,
___X_X__,
__X_X___,
_X_X____,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00BC[14] = {//символ с кодом 00BC
________,
________,
_X______,
________,
________,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00BD[14] = {//символ с кодом 00BD
________,
________,
__XXX___,
_X___X__,
_X______,
_X______,
__XXX___,
_____X__,
_____X__,
_X___X__,
__XXX___,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00BE[14] = {//символ с кодом 00BE
________,
________,
________,
________,
________,
__XX____,
_X__X___,
__X_____,
___X____,
_X__X___,
__XX____,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00BF[14] = {//символ с кодом 00BF
________,
________,
X_X_____,
________,
________,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00C0[14] = {//символ с кодом 00C0
________,
________,
___X____,
___X____,
__X_X___,
__X_X___,
_X___X__,
_X___X__,
_XXXXX__,
X_____X_,
X_____X_,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00C1[14] = {//символ с кодом 00C1
________,
________,
_XXXXX__,
_X______,
_X______,
_X______,
_XXXX___,
_X___X__,
_X___X__,
_X___X__,
_XXXX___,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00C2[14] = {//символ с кодом 00C2
________,
________,
_XXXX___,
_X___X__,
_X___X__,
_X___X__,
_XXXX___,
_X___X__,
_X___X__,
_X___X__,
_XXXX___,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00C3[14] = {//символ с кодом 00C3
________,
________,
_XXXXX__,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
_X______,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00C4[28] = {//символ с кодом 00C4
________,________,
________,________,
___XXXXX,________,
___X___X,________,
___X___X,________,
___X___X,________,
___X___X,________,
___X___X,________,
___X___X,________,
__X____X,________,
_XXXXXXX,X_______,
_X______,X_______,
________,________,
________,________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00C5[14] = {//символ с кодом 00C5
________,
________,
_XXXXX__,
_X______,
_X______,
_X______,
_XXXX___,
_X______,
_X______,
_X______,
_XXXXX__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00C6[28] = {//символ с кодом 00C6
________,________,
________,________,
_X___X__,_X______,
__X__X__,X_______,
___X_X_X,________,
____XXX_,________,
____XXX_,________,
___X_X_X,________,
__X__X__,X_______,
_X___X__,_X______,
X____X__,__X_____,
________,________,
________,________,
________,________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00C7[14] = {//символ с кодом 00C7
________,
________,
___XXX__,
__X___X_,
______X_,
______X_,
____XX__,
______X_,
______X_,
_X____X_,
__XXXX__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00C8[14] = {//символ с кодом 00C8
________,
________,
_X____X_,
_X___XX_,
_X___XX_,
_X__X_X_,
_X__X_X_,
_X_X__X_,
_XX___X_,
_XX___X_,
_X____X_,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00C9[14] = {//символ с кодом 00C9
__X___X_,
___XXX__,
_X____X_,
_X___XX_,
_X___XX_,
_X__X_X_,
_X__X_X_,
_X_X__X_,
_XX___X_,
_XX___X_,
_X____X_,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00CA[14] = {//символ с кодом 00CA
________,
________,
_X___X__,
_X__X___,
_X_X____,
_XX_____,
_XX_____,
_X_X____,
_X__X___,
_X___X__,
_X____X_,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00CB[14] = {//символ с кодом 00CB
________,
________,
___XXXX_,
__X___X_,
__X___X_,
__X___X_,
__X___X_,
__X___X_,
__X___X_,
__X___X_,
_X____X_,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00CC[28] = {//символ с кодом 00CC
________,________,
________,________,
_X_____X,________,
_X_____X,________,
_XX___XX,________,
_XX___XX,________,
_X_X_X_X,________,
_X_X_X_X,________,
_X__X__X,________,
_X__X__X,________,
_X_____X,________,
________,________,
________,________,
________,________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00CD[14] = {//символ с кодом 00CD
________,
________,
_X____X_,
_X____X_,
_X____X_,
_X____X_,
_XXXXXX_,
_X____X_,
_X____X_,
_X____X_,
_X____X_,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00CE[14] = {//символ с кодом 00CE
________,
________,
__XXXX__,
_X____X_,
_X____X_,
_X____X_,
_X____X_,
_X____X_,
_X____X_,
_X____X_,
__XXXX__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00CF[14] = {//символ с кодом 00CF
________,
________,
_XXXXXX_,
_X____X_,
_X____X_,
_X____X_,
_X____X_,
_X____X_,
_X____X_,
_X____X_,
_X____X_,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00D0[14] = {//символ с кодом 00D0
________,
________,
_XXXXX__,
_X____X_,
_X____X_,
_X____X_,
_XXXXX__,
_X______,
_X______,
_X______,
_X______,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00D1[14] = {//символ с кодом 00D1
________,
________,
__XXXX__,
_X____X_,
_X______,
_X______,
_X______,
_X______,
_X______,
_X____X_,
__XXXX__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00D2[14] = {//символ с кодом 00D2
________,
________,
_XXXXX__,
___X____,
___X____,
___X____,
___X____,
___X____,
___X____,
___X____,
___X____,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00D3[14] = {//символ с кодом 00D3
________,
________,
_X____X_,
_X____X_,
_X____X_,
_X____X_,
_X____X_,
__XXXXX_,
______X_,
_X____X_,
__XXXX__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00D4[28] = {//символ с кодом 00D4
________,________,
________,________,
_____X__,________,
__XXXXXX,X_______,
_X___X__,_X______,
_X___X__,_X______,
_X___X__,_X______,
__XXXXXX,X_______,
_____X__,________,
_____X__,________,
_____X__,________,
________,________,
________,________,
________,________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00D5[14] = {//символ с кодом 00D5
________,
________,
X_____X_,
X_____X_,
_X___X__,
__X_X___,
___X____,
__X_X___,
_X___X__,
X_____X_,
X_____X_,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00D6[14] = {//символ с кодом 00D6
________,
________,
_X___X__,
_X___X__,
_X___X__,
_X___X__,
_X___X__,
_X___X__,
_X___X__,
_X___X__,
_XXXXXX_,
______X_,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00D7[14] = {//символ с кодом 00D7
________,
________,
_X____X_,
_X____X_,
_X____X_,
_X____X_,
_X____X_,
__XXXXX_,
______X_,
______X_,
______X_,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00D8[28] = {//символ с кодом 00D8
________,________,
________,________,
_X__X__X,________,
_X__X__X,________,
_X__X__X,________,
_X__X__X,________,
_X__X__X,________,
_X__X__X,________,
_X__X__X,________,
_X__X__X,________,
_XXXXXXX,________,
________,________,
________,________,
________,________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00D9[28] = {//символ с кодом 00D9
________,________,
________,________,
_X__X__X,________,
_X__X__X,________,
_X__X__X,________,
_X__X__X,________,
_X__X__X,________,
_X__X__X,________,
_X__X__X,________,
_X__X__X,________,
_XXXXXXX,X_______,
________,X_______,
________,________,
________,________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00DA[28] = {//символ с кодом 00DA
________,________,
________,________,
XXX_____,________,
X_X_____,________,
__X_____,________,
__X_____,________,
__XXXXX_,________,
__X____X,________,
__X____X,________,
__X____X,________,
__XXXXX_,________,
________,________,
________,________,
________,________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00DB[28] = {//символ с кодом 00DB
________,________,
________,________,
_X______,X_______,
_X______,X_______,
_X______,X_______,
_X______,X_______,
_XXXXX__,X_______,
_X____X_,X_______,
_X____X_,X_______,
_X____X_,X_______,
_XXXXX__,X_______,
________,________,
________,________,
________,________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00DC[14] = {//символ с кодом 00DC
________,
________,
_X______,
_X______,
_X______,
_X______,
_XXXXX__,
_X____X_,
_X____X_,
_X____X_,
_XXXXX__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00DD[14] = {//символ с кодом 00DD
________,
________,
_XXXX___,
X____X__,
_____X__,
_____X__,
__XXXX__,
_____X__,
_____X__,
X____X__,
_XXXX___,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00DE[28] = {//символ с кодом 00DE
________,________,
________,________,
_X__XXX_,________,
_X_X___X,________,
_X_X___X,________,
_X_X___X,________,
_XXX___X,________,
_X_X___X,________,
_X_X___X,________,
_X_X___X,________,
_X__XXX_,________,
________,________,
________,________,
________,________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00DF[14] = {//символ с кодом 00DF
________,
________,
__XXXXX_,
_X____X_,
_X____X_,
_X____X_,
__XXXXX_,
__X___X_,
__X___X_,
_X____X_,
_X____X_,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00E0[14] = {//символ с кодом 00E0
________,
________,
________,
________,
________,
__XXX___,
_____X__,
__XXXX__,
_X___X__,
_X___X__,
__XXXX__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00E1[14] = {//символ с кодом 00E1
________,
________,
_____X__,
___XX___,
__X_____,
_XXXX___,
_X___X__,
_X___X__,
_X___X__,
_X___X__,
__XXX___,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00E2[14] = {//символ с кодом 00E2
________,
________,
________,
________,
________,
_XXXX___,
_X___X__,
_XXXX___,
_X___X__,
_X___X__,
_XXXX___,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00E3[14] = {//символ с кодом 00E3
________,
________,
________,
________,
________,
_XXXX___,
_X______,
_X______,
_X______,
_X______,
_X______,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00E4[14] = {//символ с кодом 00E4
________,
________,
________,
________,
________,
__XXX___,
_X__X___,
_X__X___,
_X__X___,
_X__X___,
XXXXXX__,
X____X__,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00E5[14] = {//символ с кодом 00E5
________,
________,
________,
________,
________,
__XXX___,
_X___X__,
_XXXXX__,
_X______,
_X___X__,
__XXX___,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00E6[28] = {//символ с кодом 00E6
________,________,
________,________,
________,________,
________,________,
________,________,
_X__X__X,________,
__X_X_X_,________,
___XXX__,________,
__X_X_X_,________,
__X_X_X_,________,
_X__X__X,________,
________,________,
________,________,
________,________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00E7[14] = {//символ с кодом 00E7
________,
________,
________,
________,
________,
__XXX___,
_X___X__,
___XX___,
_____X__,
_X___X__,
__XXX___,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00E8[14] = {//символ с кодом 00E8
________,
________,
________,
________,
________,
_X___X__,
_X___X__,
_X__XX__,
_X_X_X__,
_XX__X__,
_X___X__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00E9[14] = {//символ с кодом 00E9
________,
________,
________,
__X_X___,
___X____,
_X___X__,
_X___X__,
_X__XX__,
_X_X_X__,
_XX__X__,
_X___X__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00EA[14] = {//символ с кодом 00EA
________,
________,
________,
________,
________,
_X__X___,
_X_X____,
_XX_____,
_X_X____,
_X__X___,
_X___X__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00EB[14] = {//символ с кодом 00EB
________,
________,
________,
________,
________,
___XXX__,
__X__X__,
__X__X__,
__X__X__,
__X__X__,
_X___X__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00EC[28] = {//символ с кодом 00EC
________,________,
________,________,
________,________,
________,________,
________,________,
_X_____X,________,
_XX___XX,________,
_X_X_X_X,________,
_X__X__X,________,
_X__X__X,________,
_X_____X,________,
________,________,
________,________,
________,________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00ED[14] = {//символ с кодом 00ED
________,
________,
________,
________,
________,
_X___X__,
_X___X__,
_XXXXX__,
_X___X__,
_X___X__,
_X___X__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00EE[14] = {//символ с кодом 00EE
________,
________,
________,
________,
________,
__XXX___,
_X___X__,
_X___X__,
_X___X__,
_X___X__,
__XXX___,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00EF[14] = {//символ с кодом 00EF
________,
________,
________,
________,
________,
_XXXXX__,
_X___X__,
_X___X__,
_X___X__,
_X___X__,
_X___X__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00F0[14] = {//символ с кодом 00F0
________,
________,
________,
________,
________,
_XXXX___,
_X___X__,
_X___X__,
_X___X__,
_X___X__,
_XXXX___,
_X______,
_X______,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00F1[14] = {//символ с кодом 00F1
________,
________,
________,
________,
________,
__XXX___,
_X___X__,
_X______,
_X______,
_X___X__,
__XXX___,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00F2[14] = {//символ с кодом 00F2
________,
________,
________,
________,
________,
XXXXX___,
__X_____,
__X_____,
__X_____,
__X_____,
__X_____,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00F3[14] = {//символ с кодом 00F3
________,
________,
________,
________,
________,
_X__X___,
_X__X___,
_X__X___,
_X__X___,
__XXX___,
____X___,
____X___,
_XXX____,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00F4[28] = {//символ с кодом 00F4
________,________,
________,________,
________,________,
________,________,
____X___,________,
__XXXXX_,________,
_X__X__X,________,
_X__X__X,________,
_X__X__X,________,
__XXXXX_,________,
____X___,________,
____X___,________,
________,________,
________,________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00F5[14] = {//символ с кодом 00F5
________,
________,
________,
________,
________,
_X__X___,
_X__X___,
__XX____,
__XX____,
_X__X___,
_X__X___,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00F6[14] = {//символ с кодом 00F6
________,
________,
________,
________,
________,
_X__X___,
_X__X___,
_X__X___,
_X__X___,
_X__X___,
_XXXXX__,
_____X__,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00F7[14] = {//символ с кодом 00F7
________,
________,
________,
________,
________,
_X__X___,
_X__X___,
_X__X___,
__XXX___,
____X___,
____X___,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00F8[28] = {//символ с кодом 00F8
________,________,
________,________,
________,________,
________,________,
________,________,
_X__X__X,________,
_X__X__X,________,
_X__X__X,________,
_X__X__X,________,
_X__X__X,________,
_XXXXXXX,________,
________,________,
________,________,
________,________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00F9[28] = {//символ с кодом 00F9
________,________,
________,________,
________,________,
________,________,
________,________,
_X__X__X,________,
_X__X__X,________,
_X__X__X,________,
_X__X__X,________,
_X__X__X,________,
_XXXXXXX,________,
________,X_______,
________,________,
________,________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00FA[14] = {//символ с кодом 00FA
________,
________,
________,
________,
________,
XXX_____,
X_X_____,
__XXXX__,
__X___X_,
__X___X_,
__XXXX__,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00FB[28] = {//символ с кодом 00FB
________,________,
________,________,
________,________,
________,________,
________,________,
_X_____X,________,
_X_____X,________,
_XXXX__X,________,
_X___X_X,________,
_X___X_X,________,
_XXXX__X,________,
________,________,
________,________,
________,________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00FC[14] = {//символ с кодом 00FC
________,
________,
________,
________,
________,
_X______,
_X______,
_XXXX___,
_X___X__,
_X___X__,
_XXXX___,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00FD[14] = {//символ с кодом 00FD
________,
________,
________,
________,
________,
_XXX____,
X___X___,
__XXX___,
____X___,
X___X___,
_XXX____,
________,
________,
________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00FE[28] = {//символ с кодом 00FE
________,________,
________,________,
________,________,
________,________,
________,________,
_X__XXX_,________,
_X_X___X,________,
_XXX___X,________,
_X_X___X,________,
_X_X___X,________,
_X__XXX_,________,
________,________,
________,________,
________,________
}; 


const unsigned char acMicrosoftSansSerif14_6NqDY_00FF[14] = {//символ с кодом 00FF
________,
________,
________,
________,
________,
__XXXX__,
_X___X__,
_X___X__,
__XXXX__,
__X__X__,
_X___X__,
________,
________,
________
}; 

 const GUI_CHARINFO GUI_FontMicrosoftSansSerif_14_1_6NqDY_CharInfo[224] = {
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0020 },
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0021 },
 { 6, 6, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0022 },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0023 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0024 },
 { 9, 9, 2, (void  *)&acMicrosoftSansSerif14_6NqDY_0025 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0026 },
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0027 },
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0028 },
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0029 },
 { 5, 5, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_002A },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_002B },
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_002C },
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_002D },
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_002E },
 { 6, 6, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_002F },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0030 },
 { 5, 5, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0031 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0032 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0033 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0034 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0035 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0036 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0037 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0038 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0039 },
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_003A },
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_003B },
 { 6, 6, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_003C },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_003D },
 { 6, 6, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_003E },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_003F },
 { 12, 12, 2, (void  *)&acMicrosoftSansSerif14_6NqDY_0040 },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0041 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0042 },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0043 },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0044 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0045 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0046 },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0047 },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0048 },
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0049 },
 { 5, 5, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_004A },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_004B },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_004C },
 { 9, 9, 2, (void  *)&acMicrosoftSansSerif14_6NqDY_004D },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_004E },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_004F },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0050 },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0051 },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0052 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0053 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0054 },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0055 },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0056 },
 { 12, 12, 2, (void  *)&acMicrosoftSansSerif14_6NqDY_0057 },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0058 },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0059 },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_005A },
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_005B },
 { 6, 6, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_005C },
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_005D },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_005E },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_005F },
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0060 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0061 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0062 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0063 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0064 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0065 },
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0066 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0067 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0068 },
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0069 },
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_006A },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_006B },
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_006C },
 { 9, 9, 2, (void  *)&acMicrosoftSansSerif14_6NqDY_006D },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_006E },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_006F },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0070 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0071 },
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0072 },
 { 6, 6, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0073 },
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0074 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0075 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0076 },
 { 9, 9, 2, (void  *)&acMicrosoftSansSerif14_6NqDY_0077 },
 { 6, 6, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0078 },
 { 6, 6, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0079 },
 { 6, 6, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_007A },
 { 5, 5, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_007B },
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_007C },
 { 5, 5, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_007D },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_007E },
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_007F },
 { 9, 9, 2, (void  *)&acMicrosoftSansSerif14_6NqDY_0080 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0081 },
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0082 },
 { 6, 6, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0083 },
 { 6, 6, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0084 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0085 },
 { 6, 6, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0086 },
 { 6, 6, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0087 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0088 },
 { 12, 12, 2, (void  *)&acMicrosoftSansSerif14_6NqDY_0089 },
 { 12, 12, 2, (void  *)&acMicrosoftSansSerif14_6NqDY_008A },
 { 5, 5, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_008B },
 { 12, 12, 2, (void  *)&acMicrosoftSansSerif14_6NqDY_008C },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_008D },
 { 9, 9, 2, (void  *)&acMicrosoftSansSerif14_6NqDY_008E },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_008F },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0090 },
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0091 },
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0092 },
 { 5, 5, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0093 },
 { 5, 5, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0094 },
 { 6, 6, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0095 },
 { 5, 5, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0096 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0097 },
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_0098 },
 { 10, 10, 2, (void  *)&acMicrosoftSansSerif14_6NqDY_0099 },
 { 11, 11, 2, (void  *)&acMicrosoftSansSerif14_6NqDY_009A },
 { 6, 6, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_009B },
 { 11, 11, 2, (void  *)&acMicrosoftSansSerif14_6NqDY_009C },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_009D },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_009E },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_009F },
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00A0 },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00A1 },
 { 6, 6, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00A2 },
 { 5, 5, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00A3 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00A4 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00A5 },
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00A6 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00A7 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00A8 },
 { 10, 10, 2, (void  *)&acMicrosoftSansSerif14_6NqDY_00A9 },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00AA },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00AB },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00AC },
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00AD },
 { 9, 9, 2, (void  *)&acMicrosoftSansSerif14_6NqDY_00AE },
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00AF },
 { 5, 5, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00B0 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00B1 },
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00B2 },
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00B3 },
 { 6, 6, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00B4 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00B5 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00B6 },
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00B7 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00B8 },
 { 12, 12, 2, (void  *)&acMicrosoftSansSerif14_6NqDY_00B9 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00BA },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00BB },
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00BC },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00BD },
 { 6, 6, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00BE },
 { 4, 4, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00BF },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00C0 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00C1 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00C2 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00C3 },
 { 10, 10, 2, (void  *)&acMicrosoftSansSerif14_6NqDY_00C4 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00C5 },
 { 12, 12, 2, (void  *)&acMicrosoftSansSerif14_6NqDY_00C6 },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00C7 },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00C8 },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00C9 },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00CA },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00CB },
 { 9, 9, 2, (void  *)&acMicrosoftSansSerif14_6NqDY_00CC },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00CD },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00CE },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00CF },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00D0 },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00D1 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00D2 },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00D3 },
 { 11, 11, 2, (void  *)&acMicrosoftSansSerif14_6NqDY_00D4 },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00D5 },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00D6 },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00D7 },
 { 9, 9, 2, (void  *)&acMicrosoftSansSerif14_6NqDY_00D8 },
 { 10, 10, 2, (void  *)&acMicrosoftSansSerif14_6NqDY_00D9 },
 { 9, 9, 2, (void  *)&acMicrosoftSansSerif14_6NqDY_00DA },
 { 10, 10, 2, (void  *)&acMicrosoftSansSerif14_6NqDY_00DB },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00DC },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00DD },
 { 9, 9, 2, (void  *)&acMicrosoftSansSerif14_6NqDY_00DE },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00DF },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00E0 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00E1 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00E2 },
 { 6, 6, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00E3 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00E4 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00E5 },
 { 9, 9, 2, (void  *)&acMicrosoftSansSerif14_6NqDY_00E6 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00E7 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00E8 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00E9 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00EA },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00EB },
 { 9, 9, 2, (void  *)&acMicrosoftSansSerif14_6NqDY_00EC },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00ED },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00EE },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00EF },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00F0 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00F1 },
 { 6, 6, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00F2 },
 { 6, 6, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00F3 },
 { 9, 9, 2, (void  *)&acMicrosoftSansSerif14_6NqDY_00F4 },
 { 6, 6, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00F5 },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00F6 },
 { 6, 6, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00F7 },
 { 9, 9, 2, (void  *)&acMicrosoftSansSerif14_6NqDY_00F8 },
 { 10, 10, 2, (void  *)&acMicrosoftSansSerif14_6NqDY_00F9 },
 { 8, 8, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00FA },
 { 9, 9, 2, (void  *)&acMicrosoftSansSerif14_6NqDY_00FB },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00FC },
 { 6, 6, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00FD },
 { 9, 9, 2, (void  *)&acMicrosoftSansSerif14_6NqDY_00FE },
 { 7, 7, 1, (void  *)&acMicrosoftSansSerif14_6NqDY_00FF }
}; 

 const GUI_FONT_PROP GUI_FontMicrosoftSansSerif_14_1Prop_6NqDY = {
 32, //первый символ
 255, //последний символ
 (void*)&GUI_FontMicrosoftSansSerif_14_1_6NqDY_CharInfo[0], //адрес первого символа
 (void  *)0 }; //указатель на следующую GUI_FONT_PROP

 const GUI_FONT GUI_FontMicrosoftSansSerif_14_1 = {
 GUI_FONTTYPE_PROP, //тип шрифта - пропорциональный
 14, //высота шрифта
 14, //пространство по оси y
 1, // увеление по x
 1, // увеление по y
 (void  *)&GUI_FontMicrosoftSansSerif_14_1Prop_6NqDY };

#endif //FONT_SYM