/**
  ******************************************************************************
  * @file    UART.h 
  * @author  MW dem1305
  * @version V1.0.0
  * @date    1-Dec-2016
  * @note    коммуникационный порт последовательной передачи
  ******************************************************************************
  */ 

//----------------------------------------------------------------------------//


//----------------------------------------------------------------------------//
#ifndef __UART_H
#define __UART_H

//----------------------------------------------------------------------------//
#include "LScan.h"

#include <stdint.h>
#include <stdbool.h>
#include <stdio.h>
#include <stdlib.h>
#include <math.h>
//----------------------------------------------------------------------------//
#define UART_LEN            16        //длина в байтах буфера
//#define U2_RX_PACK          8         //количество пакетов в буфере приема
#define UART2_BR            4000000   //baudrate
#define UART1_BR            5000000   //baudrate
#define TRX_IDLE_SEC        5         //секунд до перезагрузки DMA RX(включение USB)при бездействии 
//----------------------------------------------------------------------------//
void UART1_init();
void UART2_init();
void UDMA_stop(DMA_Stream_TypeDef* DMAy_Streamx);
void UDMA_transfer(DMA_Stream_TypeDef* DMAy_Streamx,uint32_t blocks,uint32_t opt_buffer_addr);
//-------наблюдение за бездействием DMA RX------------
void U2timerProc(void);//задача наблюдения за DMA,перезагрузка DMA при бездействии
//----------------------------------------------------------------------------//
#endif /* __UART_H */
/******************* (C) COPYRIGHT 2016 dem1305 *****END OF FILE****/
